window.config = {
  main: {
    homeText:
      "سلام خوش اومدین 😊🍀\n\nما جمعی از دانشجویان دانشکده فنی دانشگاه تهران هستیم و در این وبسایت تلاش می‌کنیم تا محتوای آموزشی رایگان و آنلاین برای درس «آمار و احتمال مهندسی» فراهم کنیم. شایان ذکر است جهت آماده سازی محتوای این سایت از مباحث تدریس شده دکتر بهرک، استاد محترم دانشکده برق و کامپیوتر دانشگاه تهران استفاده کردیم که جا داره از ایشون تشکر کنیم.",
    footerText: "گروه آموزشی دانشگاه تهران",
    summary: "متن خلاصه توضیح دوره",
    aboutText: "راستی نظرات‌تون رو حتما با ما در میون بگذارید",
    contactEmail: "sh.javidi98@ut.ac.ir",
    source: "منبع درس کتاب A FIRST COURSE IN PROBABILITY
نوشته Sheldon Ross می‌باشد",
    sessions: 23,
  },
};
